adwaita-qt5
alsa-utils
arc-icon-theme
audacity
autoconf
automake
awesome
aws-cli-v2-bin
aws-sam-cli
base
bat
betterlockscreen
bison
blueman
bluez-utils
borg
brave-bin
ctop
docker
eksctl
ethtool
extra-cmake-modules
fakeroot
file-roller
firefox
firefox-tridactyl-native
flex
freetube-bin
gimp
git
gnome-disk-utility
gnome-keyring
gnome-screenshot
htop-vim
ifplugd
informant
intel-ucode
jitsi-meet-desktop
kdenlive
kitty
kompose
kubectl
kvantum
lib32-fontconfig
libreoffice-fresh
linux
linux-firmware
linux-lts
lutris
lvm2
lxrandr-gtk3
m4
make
man-db
man-pages
minikube
mousepad
neofetch
neovim
neovim-symlinks
nerd-fonts-hack
network-manager-applet
networkmanager
nextcloud-client
nordic-darker-standard-buttons-theme
ntfs-3g
nvidia
nvidia-container-toolkit
nvidia-settings
nvim-packer-git
obs-studio
openssh
openvpn
optimus-manager
p7zip
paru
pass
patch
picom
pkgconf
playerctl
popsicle-git
powertop
proselint
protonmail-bridge
protonvpn
pulseaudio-bluetooth
python-black
python-isort
python-pympress
qbittorrent
qownnotes
rebuild-detector
reflector
ristretto
rofi
rofi-calc
rofi-power-menu
seahorse
shfmt
signal-desktop
spotify
steam
stylua
sudo
teams
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-latexindent-meta
texlive-pictures
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird-bin
timeshift
timeshift-autosnap
tlp
tmux
ttf-liberation
ttf-ms-win11-auto
ttf-roboto
ufw
unrar
vifm
virtualbox
virtualbox-host-modules-arch
vlc
vorta
wget
wine
xclip
xcursor-simp1e-nord-dark
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-mupdf
zip
zoom
zotero-bin
zsh
